{

    "main": "Hauptseite",
    "check": "Überprüf Deine Universität",
    "repressions": "Repressionen in Belarus",
    "petition": "Petition",
    "cooperate": "Kooperiert Deine Universität <br /> mit belarusischen Hochschulen?",
    "invite": "Fordere die Einrichtung eines Studierendenaustauschs mit Belarus unter Extrembedingungen. ",
    "signPetition": "Oder unterschreibe unsere Petition, die ein Ende der Repressionen gegen Studierende und Hochschullehrer:innen mitten in Europa fordert.",
    "sign": "Petition unterschreiben",
    "tell": "Teilen",
    "jail": "im Gefängnis",
    "expelled": "entlassen und zwangs- <br/> exmatrikuliert",
    "signed": "haben die Petition unterschrieben",
    "uniCheck": "ÜBERPRÜFUNG DER UNIVERSITÄT",
    "isCoop": "ARBEITET DEINE UNIVERSITÄT MIT BELARUSISCHEN UNIVERSITÄTEN ZUSAMMEN?",
    "choose": "Select your country to find out the list of partner universities.",
    "list": "Wahle Dein Land und Deine Stadt aus, um herauszufinden, welche Universitäten in Deiner Stadt mit belarusischen zusammenarbeiten, indem sie zum Beispiel Aktivitäten finanzieren, gemeinsame Programme planen und gemeinsame Werte teilen.",
    "ifYour": "WENN DEINE UNIVERSITÄT",
    "is": "in",
    "onTheList": "DER LISTE IST",
    "suggest": "Lade sie ein, einen Studierendenaustausch unter diesen Extrembedingungen zu organisieren: Erzähl in den sozialen Netzwerken von diesem Programm und markiere Deine Universität in der Veröffentlichung.",
    "yourUni": "ENN DEINE UNIVERSITÄT",
    "isNot": "NICHT IN",
    "help": "Hilf mit, das Programm in den sozialen Netzwerken bekannt zu machen, damit die Menschen über das Ausmaß der Repression gegen belarusische Studierende Bescheid wissen.",
    "wait": "INHAFTIERUNGEN, DURCHSUCHUNGEN, GERICHTSVERFAHREN <br /> UND FREUNDSCHAFT MIT POLITISCHEN GEFANGENEN – WAS ERWARTET EUCH IN DEM PROGRAMM?",
    "waitText": "Universitäten haben in Belarus keine Autonomie. Ihre Leitung schützt nicht die Studierenden, sondern führt die Befehle des Diktators",
    "dictator": " A. Lukaschenko aus.",
    "vibory": "Im August 2020 wurden in Weißrussland Wahlen manipuliert. Als Reaktion darauf gingen Weißrussen zu friedlichen Protesten. Doch der Staat löste eine Repressionswelle aus: Tausende Menschen wurden eingesperrt, geschlagen und verstümmelt. Jede abweichende Meinung wird jetzt in Weißrussland verfolgt. Menschen werden wegen Kleidung in Nationalfarben, des Lesens von Büchern auf Weißrussisch und des Singens von Volksliedern festgenommen. Die Verwaltungen der belarussischen Universitäten schützen die Studenten nicht, sondern erleichtern die Repression.",
    "rectors": "25 Studierende und ein Hochschullehrer sind aufgrund ihrer politischen Haltung im Gefängnis.",
    "case": "Im Moment ist ein aufsehenerregender Fall vor Gericht anhängig, der als der „Studentenfall“ bekannt ist. Auf der Anklagebank sind ein Dozent der Belarusischen Staatlichen Universität für Informatik und Radiotechnik sowie Studierende der Minsker Staatlichen Linguistischen Universität, der Belarusischen Staatlichen Pädagogischen Universität, der Belarusischen Staatlichen Universität, der Belarusischen Nationalen Technischen Universität, der Belarusischen Staatlichen Akademie der Künste und eine Absolventin der Belarusischen Staatlichen Medizinischen Universität.",
    "case2": "Jeder von ihnen muss mit einer Freiheitsstrafe von bis zu drei Jahren ",
    "case3": "ffür die friedliche Äußerung der eigenen politischen Haltung rechnen.",
    "data": "BLES UNIVERSITÉS BIÉLARUSIENNES AUJOURD'HUI :",
    "political": "aufgrund ihrer politischen Haltung exmatrikulierte Studierende ",
    "studExpelled": "aufgrund ihrer politischen Haltung exmatrikulierte Studierende",
    "teachers": "wegen Unterstützung von Studierenden entlassene Dozenten ",
    "applied": "Studierende wandten sich innerhalb von 4 Monaten hilfesuchend an das Projekt Ehrliche Universität",
    "all": "TOUTES",
    "support": "Unterstützen Sie belarussische Studenten.",
    "signPet": "Unterzeichnen Sie bitte die Petition an die Universitäten in den USA und der EU mit der Forderung, den Druck auf Studierende und Lehrkräfte öffentlich zu verurteilen und finanzielle Hilfen für die Leitungen der belarusischen Universitäten einzufrieren.",
    "alreadySigned": "Personen haben die Petition bereits unterschrieben",
    "else": "WAS KANN MAN AUSSERDEM NOCH TUN?",
    "bot": "Wenn Du ein Student oder ein Hochschullehrer aus Belarus bist und Dich gegen die Repression aussprichst, finde den Chatbot ",
    "univer": "UNIVER",
    "join": "in Telegram und schließ Dich der Bewegung an.",
    "joinButton": "Sich beteiligen",
    "helpPeople": "HUNTERSTÜTZT DIE GEMEINSCHAFT DER EHRLICHEN MENSCHEN",
    "organize": "Aktivist:innen organisieren Hilfe für betroffene Studierende und Hochschullehrer. Die Organisation wird durch Spenden finanziert.",
    "build": "Gemeinsam die Zivilgesellschaft aufbauen ",
    "country": "Land",
    "city": "Stadt",
    "rectorsTitle": "AUCH REKTOREN UND DEKANE SIND MITTÄTER DER REPRESSION",
    "repsText": "Das Schlimmste sind die Handlungen der Rektoren und Dekane. Seit Beginn des akademischen Jahres hat sich keine einzige Universität in Belarus schützend vor ihre Studierende gestellt.",
    "repsText2": "Aber noch schlimmer – oft werden die Mitarbeiter der Verwaltung selbst zu den Initiatoren der Repressionen: Sie hetzen die Bereitschaftspolizei auf die Studierende, denunzieren sie bei der Polizei, zwangsexmatrikulieren sie und vertreiben sie aus den Wohnheimen. Die Verwaltung berichtet direkt an die Strafverfolgungsbehörden über die durchgeführten Repressionen.",
    "photo": "Foto",
    "photo1": "Polizisten nehmen einen Teilnehmer einer Studierendenkundgebung an der Minsker Staatlichen Linguistischen Universität fest.",
    "photo2": "Viele Festnahmen erfolgen mit äußerster Härte, Demonstrant:innen werden zu Boden geworfen und geschlagen, ihre Geräte werden zerstört.",
    "photo3": "Belarusische Demonstrant:innen bilden eine Kette und widersetzten sich den Versuchen der Sicherheitskräfte, Festnahmen durchzuführen.",
    "photo4": "Studierende bei einem Protest. Aufschrift auf dem Poster: „Freiheit für politische Gefangene.“",
    "photo5": "Belarusische Sicherheitskräfte nehmen einen Teilnehmer bei einer Studierendenprotestkundgebung in Minsk am 1. September 2020 fest.",
    "photo6": "Der Gerichtsprozess im „Studentenfall“. Mehrere Dutzend Menschen kamen zum Gerichtsgebäude, um die Studierenden zu unterstützen. Die Polizei forderte sie auf auseinanderzugehen und nahm 14 Personen fest.",
    "photo7": "Nur enge Verwandte konnten an der öffentlichen Sitzung teilnehmen. Die Polizei ließ keine unabhängigen Beobachter:innen der EU, Journalist:innen oder Freundinnen und Freunde der Angeklagten zu.",
    "tass": "TASS",
    "belpan": "BelaPAN",
    "regnum": "IA REGNUM"
}