{

    "main": "Main",
    "check": "Your university",
    "repressions": "Repressions",
    "petition": "Petition",
    "cooperate": "Does your university <br /> cooperate with Belarusian universities?",
    "invite": "Demand to organize an extreme student exchange in Belarus.",
    "signPetition": "Or sign a petition to stop the repression of students and teachers in the center of Europe.",
    "sign": "Sign the petition",
    "tell": "Share",
    "jail": "in jail",
    "expelled": "fired and expelled",
    "signed": "signed petition",
    "uniCheck": "University check",
    "isCoop": "Does your university cooperate with Belarusian universities?",
    "choose": "Select your country to find out the list of partner universities.",
    "list": "Select your country and city to find out about universities cooperate with higher education institutions in Belaris: provide funds, organise mutual programs, share the same values. ",
    "ifYour": "If your university",
    "is": "is",
    "onTheList": "on the list",
    "suggest": "invite it to organize an extreme student exchange: share information about the program on social media and mention your university in the publication.",
    "yourUni": "If your university",
    "isNot": "is not",
    "help": "help spread our program on social networks so that people know about the scale of repression against Belarusian students.",
    "wait": "Arrests, searches, trials <br /> and friendship with political prisoners <br /> — what should you expect during the program?",
    "waitText": "In Belarus, universities are not independent. The university administration does not protect students, but carries out the orders of the dictator ",
    "dictator": " A. Lukashenko.",
    "vibory": "In August 2020, elections were rigged in Belarus. In response, Belarusians went to peaceful protests. But the state unleashed a wave of repression: thousands of people were imprisoned, beaten and maimed. Any dissent is now persecuted in Belarus. People are arrested for clothes of national colors, reading books in Belarusian and singing folk songs. The administrations of Belarusian universities do not protect students, but facilitate repression.",
    "rectors": "25 students and 1 teacher are in jail due to their civil position.",
    "case": "Right now, a high-profile case called the 'Student Case' is pending in court. In the dock - a teacher of BSUIR, students of MSLU, BSPU, BSU, BNTU, BSAI and a graduate of BSMU.",
    "case2": "Each of them faces up to three years in prison",
    "case3": "for the peaceful expression of their civil position.",
    "data": "BELARUSIAN UNIVERSITIES TODAY:",
    "political": "students are recognized as political prisoners",
    "studExpelled": "students were expelled because of their civil position",
    "teachers": "teachers were fired for supporting students",
    "applied": "students applied to Honest University for help in 4 months",
    "all": "all",
    "politicalZak": "Political prisoners",
    "meet": "Meet Belarusian students.",
    "meetStrong": "25 of them are in prison",
    "vzglyad": "because of their political views",
    "support": "Support Belarusian students.",
    "signPet": "Sign a petition to the universities of the USA and the EU demanding to publicly condemn the pressure on students and teachers and to freeze financial assistance to the administration of Belarusian universities.",
    "alreadySigned": "people have already signed the petition.",
    "else": "What else can I do?",
    "bot": "If you are a student or teacher from Belarus and speak out against repression — find chatbot",
    "univer": "UNIVER",
    "join": "on Telegram and join the movement.",
    "joinButton": "join",
    "helpPeople": "Help the community of the Honest People.",
    "organize": "Activists provide assistance to affected students and teachers. The organization exists through donations.",
    "build": "Building civil society together   ",
    "country": "Country",
    "city": "City",
    "rectorsTitle": "Rectors and deans are also involved in repression",
    "repsText": "The worst thing is the actions of the rectors and deans. Since the beginning of the academic year, not a single university in Belarus has spoken out in defense of its students.",
    "repsText2": "But even worse - often administration officials themselves become the initiators of repressions: they call riot police against students, write statements to the police, expel and evict them from hostels. The administration reports directly to the security forces on the repressions carried out.",
    "photo": "Photo",
    "photo1": "Law enforcement officers detain a participant of a students' rally outside the Minsk State Linguistic University",
    "photo2": "Many arrests are brutal, protesters can be pushed to the ground, beaten or have their devices smashed.",
    "photo3": "Belarusian protesters lined up in a human chain, resisting the security forces' attempts to conduct arrests.",
    "photo4": "Students at a protest. The inscription says: 'Freedom for political prisoners.'.",
    "photo5": "Belarusian law enforcement officers during the detention of a student protest rally participant in Minsk, September 1, 2020.",
    "photo6": "The 'Students ' Case' court hearing. Several dozen people came to the courthouse to support the students. The police dispersed everyone and arrested 14 people.",
    "photo7": "Only close relatives were able to attend the open court hearing. The police did not let independent EU observers, journalists and defendants' friends in.",
    "tass": "TASS",
    "belpan": "BelaPAN",
    "regnum": "IA REGNUM"
}