{

    "main": "Main",
    "check": "Check",
    "repressions": "Repressions",
    "petition": "Petition",
    "cooperate": "Does your university <br /> cooperate with Belarusian universities?",
    "invite": "Invite them to take part in an extreme student exchange.",
    "signPetition": "Or sign a petition to stop the repression of students and teachers in the center of Europe.",
    "sign": "Sign petition",
    "tell": "Share",
    "jail": "in jail",
    "expelled": "fired and expelled",
    "signed": "signed petition",
    "uniCheck": "University check",
    "isCoop": "Does your university cooperate with Belarusian universities?",
    "choose": "Select your country to find out the list of partner universities.",
    "list": "Universities that cooperate with Belarusian universities: finance activities, plan joint programs, and share common values.",
    "ifYour": "If your university",
    "is": "is",
    "onTheList": "on the list",
    "suggest": "invite it to organize an extreme student exchange: share information about the program on social media and mention your university in the publication.",
    "yourUni": "If your university",
    "isNot": "is not",
    "help": "help spread our program on social networks so that people know about the scale of repression against Belarusian students.",
    "wait": "What should you expect during the program?",
    "waitText": "In Belarus, universities are not independent. The university administration does not protect students, but carries out the orders of the dictator ",
    "dictator": " A. Lukashenko: ",
    "vibory": "",
    "rectors": " rectors and deans expel students, dismiss teachers, call riot police on the protesters, and report to the police.",
    "data": "Беларуские университеты сегодня:",
    "political": "students are recognized as political prisoners",
    "studExpelled": "students are recognized as political prisoners",
    "teachers": "teachers were fired for supporting students",
    "applied": "students applied to Honest University for help in 4 months",
    "all": "all",
    "politicalZak": "Political prisoners",
    "meet": "Meet Belarusian students.",
    "meetStrong": "25 of them are in prison",
    "vzglyad": "because of their political views",
    "support": "Support Belarusian students.",
    "signPet": "Sign a petition to the universities of the USA and the EU demanding to publicly condemn the pressure on students and teachers and to freeze financial assistance to the administration of Belarusian universities.",
    "alreadySigned": "people have already signed the petition.",
    "else": "What else can I do?",
    "bot": "If you are a student or teacher from Belarus and speak out against repression — find chatbot",
    "univer": "UNIVER",
    "join": "on Telegram and join the movement.",
    "joinButton": "join",
    "helpPeople": "Help the community of the Honest People.",
    "organize": "Activists provide assistance to affected students and teachers. The organization exists through donations.",
    "build": "Building civil society together "
}