{
    "main": "Página principal",
    "check": "Ver Universidad",
    "repressions": "Represión en Belarús",
    "petition": "Petición",
    "cooperate": "¿Tu universidad coopera <br /> con alguna universidad belarusa?",
    "invite": "Exige organizar un intercambio de estudiantes extremo a Belarús. ",
    "signPetition": " O firma nuestra petición exigiendo el fin de la represión de estudiantes y profesores en el centro de Europa.",
    "sign": "Firmar la petición",
    "tell": "Compartir",
    "jail": "en la cárcel",
    "expelled": "fdespedidos y expulsados",
    "signed": "han firmado la petición",
    "uniCheck": "Ver Universidad",
    "isCoop": "¿Tu universidad coopera con alguna universidad belarusa?",
    "choose": "Seleccione su país para conocer la lista de universidades asociadas.",
    "list": "Seleccione su país y ciudad para encontrar universidades de su ciudad que cooperan con las belarusas: financian actividades, planifican programas conjuntos, comparten valores comunes.",
    "ifYour": "SI SU UNIVERSIDAD",
    "is": "ESTÁ",
    "onTheList": "EN LA LISTA",
    "suggest": "invítela a organizar un intercambio de estudiantes extremo: hable del programa en las redes sociales y etiquete a su universidad en la publicación.",
    "yourUni": "SI SU UNIVERSIDAD",
    "isNot": "NO ESTÁ",
    "help": "invítela a organizar un intercambio de estudiantes extremo: hable del programa en las redes sociales y etiquete a su universidad en la publicación.",
    "wait": "ARRESTOS, REGISTROS, TRIBUNALES <br /> Y AMISTAD CON PRESOS POLÍTICOS: ¿QUÉ ESPERAR DEL PROGRAMA?",
    "waitText": "Las universidades no tienen autonomía en Belarús. La administración no protege a los estudiantes, sino que sigue las órdenes del dictador ",
    "dictator": "  A. Lukashenka.",
    "vibory": "En agosto de 2020, se manipularon las elecciones en Belarús. En respuesta, los belarusos acudieron a protestas pacíficas. Pero el estado lanzó una ola de represión: miles de personas fueron encarceladas, golpeadas y mutiladas. Cualquier disidencia ahora es perseguida en Belarús. Las personas son arrestadas por llevar ropa de los colores nacionales, leer libros en belaruso y cantar canciones populares. Las administraciones de las universidades belarusas no protegen a los estudiantes, sino que facilitan la represión.",
    "rectors": "25 estudiantes y un profesor están en la cárcel debido a su postura cívica.",
    "case": "En este momento, el tribunal está considerando un caso de alto perfil llamado «Caso de los estudiantes». En el banquillo de acusados hay un profesor de BSUIR, varios estudiantes de MSLU, BSPU, BSU, BNTU, BSAI y una graduada de BSMU. ",
    "case2": " Cada uno de ellos se enfrenta a hasta tres años de prisión",
    "case3": " por la expresión pacífica de su postura cívica.",
    "data": "LAS UNIVERSIDADES DE BELARÚS HOY:",
    "political": "estudiantes son presos políticos",
    "studExpelled": "s estudiantes expulsados por su postura cívica",
    "teachers": "rofesores despedidos por apoyar a los estudiantes",
    "applied": "estudiantes solicitaron ayuda a Honest University en cuatro meses",
    "all": "EN TOTAL",
    "politicalZak": "Prisioneros políticos",
    "support": "Apoyar a los estudiantes bielorrusos.",
    "signPet": "Firmen la petición a las universidades de EE. UU. y la UE exigiendo condenar públicamente la presión sobre estudiantes y profesores y congelar la ayuda financiera a la administración de las universidades belarusas.",
    "alreadySigned": "personas ya firmaron la petición.",
    "else": "¿QUÉ MÁS PODEMOS HACER?",
    "bot": "Si eres un estudiante o profesor de Belarús y te opones a la represión, encuentra el chatbot",
    "univer": "UNIVER",
    "join": "en telegram y únete al movimiento.",
    "joinButton": "Unirse",
    "helpPeople": "AYUDE A LA COMUNIDAD PERSONAS HONESTAS",
    "organize": "Los activistas están organizando asistencia a los estudiantes y profesores afectados. La organización se financia con donaciones.",
    "build": "Construyendo juntos la sociedad civil   ",
    "country": "País",
    "city": "Ciudad",
    "rectorsTitle": "EN LAS REPRESIONES TAMBIÉN PARTICIPAN RECTORES Y DECANOS",
    "repsText": "Lo peor son las acciones de los rectores y decanos. Desde el comienzo del año académico, ni una sola universidad de Belarús se ha pronunciado en defensa de sus estudiantes.",
    "repsText2": "Pero, lo que es peor, a menudo los propios funcionarios de la administración se convierten en iniciadores de la represión: llaman a la policía antidisturbios contra los estudiantes, escriben declaraciones a la policía, los expulsan y desalojan de las residencias. La administración reporta directamente a las fuerzas de seguridad sobre las represiones realizadas.",
    "photo": "Foto",
    "photo1": "Agentes encargados de hacer cumplir la ley detienen a un participante en una manifestación estudiantil cerca de la Universidad Estatal Lingüística de Minsk.",
    "photo2": "Muchas detenciones son duras, los manifestantes pueden ser arrojados al suelo o golpeados, les rompen los dispositivos electrónicos.",
    "photo3": "Los manifestantes belarusos se alinearon en una cadena humana, resistiendo los intentos de las fuerzas de seguridad de realizar arrestos.",
    "photo4": "Estudiantes en una protesta. Inscripción en el cartel: «Libertad para los presos políticos».",
    "photo5": "Empleados de las estructuras de poder de Belarús durante la detención de un participante en una manifestación de protesta estudiantil en Minsk, 1 de septiembre de 2020.",
    "photo6": "Juicio sobre el «Caso de los Estudiantes». Varias decenas de personas acudieron al juzgado para apoyar a los estudiantes. La policía pidió a todos que se dispersaran y arrestó a 14 personas.",
    "photo7": "Solo los familiares cercanos pudieron asistir a la sesión abierta. La policía no dejó entrar a observadores independientes de la UE, periodistas y amigos de los acusados.",
    "tass": "TASS",
    "belpan": "BelaPAN",
    "regnum": "IA REGNUM"
}