{

    "main": "Accueil",
    "check": "Vérifier l'université",
    "repressions": "Répression au Bélarus",
    "petition": "Pétition",
    "cooperate": "Votre université <br />coopère-t-elle avec le Bélarus ?",
    "invite": "Demande d'organiser un échange d'étudiants de l'extrême au Bélarus.",
    "signPetition": "Ou signe la pétition demandant de mettre fin à la répression des étudiants et des enseignants au centre de l'Europe. ",
    "tell": "Partager",
    "jail": "en prison",
    "expelled": "renvoyés et expulsés",
    "signed": "signataires de la pétition",
    "uniCheck": "CONTRÔLE UNIVERSITAIRE",
    "isCoop": "Votre université coopère-t-elle avec le Bélarus ?",
    "choose": "Sélectionnez votre pays et votre ville pour découvrir les universités de votre ville qui coopèrent avec les universités bélarussiennes",
    "list": "Sélectionnez votre pays et votre ville pour découvrir les universités de votre ville qui coopèrent avec les universités bélarussiennes : elles financent des activités, planifient des programmes communs, partagent les mêmes valeurs.",
    "ifYour": "SI VOTRE UNIVERSITÉ",
    "is": "est",
    "onTheList": "DANS LA LISTE",
    "suggest": "invitez-là à organiser un échange d'étudiants de l'extrême : parlez du programme sur les réseaux sociaux et taggez votre université dans la publication.",
    "yourUni": "SI VOTRE UNIVERSITÉ",
    "isNot": "N'EST",
    "help": "aidez à diffuser le programme sur les réseaux sociaux afin que les gens sachent l'ampleur de la répression contre les étudiants bélarussiens.",
    "wait": "ARRESTATIONS, PERQUISITIONS, PROCÈS <br /> ET AMITIÉ AVEC LES PRISONNIERS POLITIQUES – QU'ATTEND-T-ON DU PROGRAMME ?",
    "waitText": "Au Bélarus les universités n'ont pas d'autonomie. L'administration ne protège pas les étudiants, mais suit les ordres du dictateur ",
    "dictator": " A. Loukachenko.",
    "vibory": "In August 2020, elections were rigged in Belarus. In response, Belarusians went to peaceful protests. But the state unleashed a wave of repression: thousands of people were imprisoned, beaten and maimed. Any dissent is now persecuted in Belarus. People are arrested for clothes of national colors, reading books in Belarusian and singing folk songs. The administrations of Belarusian universities do not protect students, but facilitate repression.",
    "rectors": "25 étudiants et 1 enseignant sont en prison en raison de leur prise de position.",
    "case": "À l'heure actuelle, le tribunal examine une affaire très médiatisée appelée « affaire des étudiants ». Sur le banc des accusés se trouvent un enseignant de l'université d'informatique et de radioélectronique BSUIR, des étudiants des universités linguistique MSLU, pédagogique BSPU, technique BNTU, de l'université d'Etat du Bélarus BSU, de l'Académie des beaux-arts et une diplômée de l'université de médecine BSMU [ce sont des universités d'Etat – NDT]. ",
    "case2": "Chacun d'eux risque jusqu'à trois ans de prison .",
    "case3": "pour avoir exprimé pacifiquement sa position de citoyen",
    "data": "LES UNIVERSITÉS BIÉLARUSIENNES AUJOURD'HUI :",
    "political": "étudiants sont prisonniers politiques",
    "studExpelled": "étudiants expulsés en raison de leur prise de position",
    "teachers": "professeurs licenciés pour avoir soutenu des étudiants",
    "applied": "étudiants ont demandé de l'aide auprès du projet Université honnête en 4 mois",
    "all": "TOUTES",
    "politicalZak": "Political prisoners",
    "support": "Soutenez les étudiants biélorusses.",
    "signPet": "Signez la pétition auprès des universités américaines et européennes demandant de condamner publiquement la pression exercée sur les étudiants et les enseignants et de geler l'aide financière à l'administration aux universités bélarussiennes.",
    "alreadySigned": "personnes ont déjà signé la pétition",
    "else": "QUE PEUT-ON FAIRE D'AUTRE ?",
    "bot": "Si vous êtes un étudiant ou un enseignant bélarussien et que vous vous opposez à la répression, trouvez le tchatbot",
    "univer": "UNIVER",
    "join": "sur Telegram et rejoignez le mouvement.",
    "joinButton": "Rejoindre",
    "helpPeople": "AIDEZ LA COMMUNAUTÉ LES GENS HONNÊTES",
    "organize": "Des militants organisent une assistance aux élèves et enseignants réprimés. L'organisation est financée par des dons.",
    "build": "Construire ensemble la société civile   ",
    "country": "pays",
    "city": "ville",
    "rectorsTitle": "RECTEURS ET DOYENS PARTICIPENT ÉGALEMENT À LA RÉPRESSION",
    "repsText": "Le pire, ce sont les actions des recteurs et des doyens. Depuis le début de l’année universitaire, aucune université bélarussienne n’a pris la parole pour défendre ses étudiants.",
    "repsText2": "Mais pire encore, les responsables de l'administration deviennent souvent eux-mêmes les initiateurs de la répression : ils appellent la police anti-émeute contre les étudiants, écrivent des déclarations à la police, expulsent les étudiants et les privent de leurs places en foyers. L'administration rend compte directement aux forces de l'ordre des répressions menées.",
    "photo": "Photo",
    "photo1": "Les forces de l'ordre arrêtent un participant à un rassemblement d'étudiants près de l'Université linguistique d'État de Minsk.",
    "photo2": "De nombreuses arrestations sont dures, les manifestants peuvent être jetés au sol, tabassés ou leur matériel est écrasé. ",
    "photo3": "Des manifestants bélarussiens se sont alignés pour former une chaîne humaine, et résister aux tentatives des agents des forces de l'ordre de procéder à des arrestations.",
    "photo4": "Des étudiants lors d'une manifestation. On peut lire sur la pancarte : « Liberté aux prisonniers politiques ».",
    "photo5": "Des agents des forces de l'ordre du Bélarus lors de l'arrestation d'un participant à un rassemblement d'étudiants à Minsk, le 1er septembre 2020.",
    "photo6": "Procès dans « l'affaire des étudiants ». Plusieurs dizaines de personnes sont venues au palais de justice pour soutenir les étudiants. La police a demandé à tout le monde de se disperser et a arrêté 14 personnes.",
    "photo7": "Seuls les proches parents ont pu assister à l'audience publique. La police n'a pas laissé entrer les observateurs indépendants de l'UE, les journalistes et les amis des accusés.",
    "tass": "TASS",
    "belpan": "BelaPAN",
    "regnum": "IA REGNUM"
}