{

    "main": "Strona główna",
    "check": "Sprawdź uniwersytet",
    "repressions": "Represje na Białorusi",
    "petition": "Petycja",
    "cooperate": "Czy Twoja uczelnia <br /> współpracuje z białoruskim uniwersytetem?",
    "invite": "Zażądaj organizacji ekstremalnej wymiany studentów na Białorusi. ",
    "signPetition": "Albo podpisz petycję żądającą zaprzestania represji wobec uczniów i nauczycieli w centrum Europy.",
    "sign": "Firmar la petición",
    "tell": "Compartir",
    "jail": "w więzieniu",
    "expelled": "zwolnieni z pracy i wydaleni z uniwersytetu",
    "signed": " Podpisali petycję",
    "uniCheck": "Sprawdź uniwersytet",
    "isCoop": "Czy Twoja uczelnia współpracuje z białoruskim uniwersytetem?",
    "choose": "Wybierz swój kraj, aby zapoznać się z listą uczelni partnerskich.",
    "list": "Wybierz swój kraj i miasto, aby dowiedzieć się o współpracy uczelni z instytucjami szkolnictwa wyższego w Belaris: zapewniaj fundusze, organizuj programy wzajemne, podzielaj te same wartości.",
    "ifYour": "JEŚLI TWÓJ UNIWERSYTET",
    "is": "JEST",
    "onTheList": "NA LIŚCIE",
    "suggest": "zaproś go do zorganizowania ekstremalnej wymiany studentów: opowiedz o programie na portalach społecznościowych i oznacz swoją uczelnię w publikacji.",
    "yourUni": "JEŚLI TWÓJ UNIWERSYTET",
    "isNot": "NIE MA ",
    "help": "pomóż rozpowszechniać program na portalach społecznościowych, aby ludzie wiedzieli o skali represji wobec białoruskich studentów.",
    "wait": "ARESZTOWANIA, POSZUKIWANIA, SĄDY <br /> I PRZYJAŹŃ Z WIĘŹNIAMI POLITYCZNYMI <br /> – CO CZEKA NA WAS W PROGRAMIE?",
    "waitText": "Uniwersytety nie mają autonomii na Białorusi. Administracja nie chroni studentów, gdyż wykonuje polecenia dyktatora",
    "dictator": " A. Łukaszenki.",
    "vibory": "W sierpniu 2020 roku na Białorusi sfałszowano wybory. W odpowiedzi Białorusini udali się na pokojowe protesty. Ale państwo rozpoczęło falę represji: tysiące ludzi zostało uwięzionych, pobitych i okaleczonych. Każdy sprzeciw jest obecnie prześladowany na Białorusi. Ludzie są aresztowani za ubiór w narodowych barwach, czytanie książek w języku białoruskim i śpiewanie pieśni ludowych. Administracje białoruskich uczelni nie chronią studentów, ale ułatwiają represje.",
    "rectors": "25 uczniów i 1 nauczyciel przebywa w więzieniu ze względu na swoje poglądy obywatelskie.",
    "case": "W tej chwili sąd rozważa głośną sprawę zwaną „Sprawą studencką”. Na lawie pozwanych jest nauczyciel BSUIR, studenci MSLU, BSPU, BSU, BNTU, BSAI oraz absolwent BSMU.",
    "case2": "Każdemu z nich grozi do trzech lat więzienia",
    "case3": "za pokojowe wyrażanie swojego obywatelskiego stanowiska.",
    "data": "BUNIWERSYTETY BIAŁORUSKIE DZISIAJ:",
    "political": "uczniów to więźniowie polityczni ",
    "studExpelled": "studentów zostało wydalonych ze względu na postawę obywatelską ",
    "teachers": "wykładowców zwolniono za wspieranie studentów",
    "applied": "studentów ubiegało się o pomoc na Uczciwym Uniwersytecie w ciągu 4 miesięcy",
    "all": "WSZYSTKIE",
    "politicalZak": "więźniowie polityczni",
    "support": "Wspieraj białoruskich studentów.",
    "signPet": "Podpisz petycję do uniwersytetów w USA i UE, domagając się publicznego potępienia presji na studentów i nauczycieli oraz zamrożenia pomocy finansowej dla administracji białoruskich uczelni.",
    "alreadySigned": "już podpisane.",
    "else": "CO JESZCZE MOŻESZ ZROBIĆ?",
    "bot": "Jeśli jesteś studentem lub nauczycielem z Białorusi i sprzeciwiasz się represjom, znajdź chatbota",
    "univer": "UNIVER",
    "join": "w telegramie i dołącz do ruchu.",
    "joinButton": "Dołącz",
    "helpPeople": "POMÓŻ WSPÓLNOCIE UCZCIWI LUDZIE",
    "organize": "Aktywiści organizują pomoc poszkodowanym uczniom i nauczycielom. Organizacja jest finansowana z darowizn.",
    "build": "Wspólne budowanie społeczeństwa obywatelskiego  ",
    "country": "Kraj",
    "city": "Miasto",
    "rectorsTitle": "REKTORZY I DZIEKANI RÓWNIEŻ UCZESTNICZĄ W REPRESJI",
    "repsText": "Najgorsze są działania rektorów i dziekanów. Od początku roku akademickiego żaden uniwersytet na Białorusi nie wystąpił w obronie swoich studentów.",
    "repsText2": "Ale co gorsza - często inicjatorami represji stają się sami urzędnicy: wzywają policję do studentów, piszą oświadczenia na policję, wydalają i eksmitują z akademików. Administracja raportuje bezpośrednio do sił bezpieczeństwa z przeprowadzonych represji.",
    "photo": "Zdjęcie",
    "photo1": "Funkcjonariusze organów ścigania zatrzymują uczestnika wiecu studenckiego w pobliżu Mińskiego Państwowego Uniwersytetu Lingwistycznego.",
    "photo2": "Wiele zatrzymań odbywają się brutalnie, protestujących rzucają na ziemię, biją lub niszczą mienie.",
    "photo3": "Studenci na proteście. Napis na plakacie: „Wolność dla więźniów politycznych”.",
    "photo4": "Białoruscy protestujący ustawili się w ludzkim łańcuchu, stawiając opór próbom aresztowania przez siły bezpieczeństwa.",
    "photo5": "Pracownicy służb bezpieczeństwa Białorusi podczas zatrzymania uczestnika protestu studenckiego w Mińsku 1 września 2020 r.",
    "photo6": "Sąd w „Sprawie studenckiej”. Kilkadziesiąt osób przybyło do sądu, aby wesprzeć uczniów. Policja poprosiła wszystkich o rozejście się i aresztowała 14 osób.",
    "photo7": "W otwartym sądzie mogli uczestniczyć tylko bliscy krewni. Policja nie wpuściła niezależnych unijnych obserwatorów, dziennikarzy i przyjaciół oskarżonych.",
    "tass": "TASS",
    "belpan": "BelaPAN",
    "regnum": "IA REGNUM"
}