{

    "main": "Главная",
    "check": "Проверить",
    "repressions": "Репрессии",
    "petition": "Петиция",
    "cooperate": "Ваш университет <br /> сотрудничает с беларускими?",
    "invite": "Предложите ему поучаствовать в экстремальном студенческом  обмене.",
    "signPetition": "Или подпишите петицию с требованием остановить репрессии против студентов и преподавателей в центре Европы.",
    "sign": "Подписать петицию",
    "tell": "Рассказать",
    "jail": "в тюрьме",
    "expelled": "уволены и отчислены",
    "signed": "подписали петицию",
    "uniCheck": "Проверка университета",
    "isCoop": "Сотрудничает ли ваш университет с беларускими вузами?",
    "choose": "Выберите вашу страну, чтобы узнать список университетов-партнёров.",
    "list": "Выберите вашу страну и город, чтобы узнать университеты из вашего города, которые сотрудничают с беларускими: финансируют деятельность, планируют совместные программы, разделяют общие ценности.",
    "ifYour": "Если ваш университет ",
    "is": "есть",
    "onTheList": "в списке",
    "suggest": "предложите ему организовать экстремальный студенческий  обмен: расскажите про программу в социальных сетях и отметьте свой университет в публикации.",
    "yourUni": "вашего университета",
    "isNot": "нет",
    "help": "помогите распространить программу в социальных сетях, чтобы люди узнали о масштабе репрессий в отношении беларуских студентов.",
    "wait": "Что вас ждёт на программе?",
    "waitText": "В Беларуси у университетов нет автономии. Администрация не защищает студентов, а выполняет приказы диктатора ",
    "dictator": "A. Лукашенко: ",
    "rectors": " ректоры и деканы отчисляют студентов, увольняют преподавателей, вызывают на протестующих ОМОН, пишут заявления в милицию.",
    "data": "Беларуские университеты сегодня:",
    "political": "студентов – политические заключённые",
    "studExpelled": "студентов отчислены из-за гражданской позиции",
    "teachers": "преподавателей уволены за то, что поддерживали студентов",
    "applied": "студентов обратились за помощью в Честный университет за 4 месяца",
    "vibory": "В августе 2020 года в Беларуси были сфальсифицированы выборы. В ответ беларусы вышли на мирные акции протеста. Но государство развернуло волну репрессий: тысячи людей были посажены в тюрьмы, избиты и искалечены. Сейчас в Беларуси преследуется любое инакомыслие. Людей арестовывают за одежду национальных цветов, чтение книг на беларуском языке и пение народных песен. Администрации беларуских университетов не защищают студентов, а содействует репрессиям.",
    "all": "все",
    "politicalZak": "Политические заключённые",
    "meet": "Знакомьтесь с беларускими студентами.",
    "meetStrong": "25 из них находятся в тюрьме",
    "vzglyad": " из-за своих политических взглядов.",
    "support": "Поддержите студентов Беларуси.",
    "signPet": "Подпишите петицию в университеты США и ЕС с требованием публично осудить давление на студентов и преподавателей и заморозить финансовую помощь администрации беларуских вузов.",
    "alreadySigned": "человек уже подписали петицию.",
    "else": "Что ещё можно сделать?",
    "bot": "Если ты студент или преподаватель из Беларуси и выступаешь против репрессий — найди чат-бот ",
    "univer": "УНИВЕР",
    "join": "в телеграм и присоединяйся к движению.",
    "joinButton": "присоединиться",
    "helpPeople": "Помогите сообществу Честные люди.",
    "organize": "Активисты организуют помощь пострадавшим студентам и преподавателям. Организация существует за счёт пожертвований.",
    "build": "Строим гражданское общество вместе "
}